SimuXAI/blog1/reactingParcelFoam_oneWayCoupled/constant/foam.inp
species
(
    O2
    H2O
    N2
)
;

reactions
{}
