SimuXAI/blog1/reactingParcelFoam_oneWayCoupled/Allrun
#!/bin/sh
cd ${0%/*} || exit 1    # Run from this directory

. $WM_PROJECT_DIR/bin/tools/RunFunctions

./Allmesh

application=$(getApplication)

runApplication $application

#------------------------------------------------------------------------------
